[artemis_suites_sign_diffuse_shader]
subtitle="Apartamentos Ártemis"

[bistro_sign]
subtitle="Praça central Bistro"

[fontaine_helping_hands]
subtitle="Mãos ajudantes de Fontaine"

[little_sisters_orphanage]
subtitle="Orfanato Little Sisters do Fontaine - Criado pela Fontaine Futurísticos"

[littlesister_diffuse_shader]
subtitle="Little Sisters - As crianças do futuro"

[pawn_shop_good_diffuse_shader]
subtitle="Bom como novo - Casa de esforços"

[res_fontaines_center_sign]
subtitle="Albergue para pobres do Fontaine"

[res_street_sign_apollosquare]
subtitle="Praça Apolo"

[res_street_sign_artemis]
subtitle="Apartamentos Ártemis"

[res_street_sign_athena]
subtitle="Glória de Atena"

[res_street_sign_graffiti_04_shader]
subtitle="Gueto"

[res_street_sign_hestia]
subtitle="Câmaras Hestia"

[res_street_sign_mercury]
subtitle="Apartamentos Mercúrio"

[res_street_sign_olympusheights]
subtitle="Campos do Olimpo"

[res_street_sign_shader]
subtitle="Rua posicionada"

